  {
  "sentences":
  [
"Are you happy? - Yes, I am happy.",
"Hi, I'm Emma, nice to meet you! - Nice to meet you too.",
"Are you Georgian? - Yes, I am. I love Georgia!",
"I am a student. I learn English.",
"Are you hungry? - Yes, I am.",
"I am a good artist.",
"Hello, Anna! Welcome to France!",
"Are you OK? - Yes, I'm OK.",
"I love you! - I love you too.",
" Are you a student? - Yes, I am a good student.",
"Good night, Peter, sleep well!",
"Happy birthday! - Thank you!",
"Are you angry? - No, I'm happy.",
"How are you? - I'm fine.",
"Am I late? - No, you are not.",
"How are you? - I'm fine, thank you.",
"Are you OK? - No, I'm sad.",
"Happy birthday! - Thank you!",
"Good Morning, how are you? - I'm fine, thanks. How are you?",
"Is he a manager? - Yes, he is an office manager.",
"Are you from France? - No, I am not. I am from Georgia.",
"Goodbye! - See You!",
"Sleep well! - Thanks, you too.",
"Are you OK? - Yes, I'm fine.",
"Are you sad? - No, I'm happy.",
"Is he nice? - Yes, he is nice.",
"Are you from Australia? - No, I'm not.",
"Is Lee from France? - No, he is not. He is from China.",
"Hi, how are you? - Thanks, I'm OK, and you?",
"Where is she? - She's in Rome.",
"Where are you? - I'm in Tbilisi.",
"Is she from Italy? - Yes, she's Italian.",
"Is he angry? - No, he's fine.",
"Where are you? - I'm in London.",
"Is he from America? - No, he's from China.",
"Is she English? - No, she's French.",
"Goodbye! - See you!",
"Is it cold in Brazil in August? - No, it is hot!",
"Where are you from? - I am from Canada.",
"Where are you from? - I'm from Tbilisi.",
"Is Andre French? - No, he's from Brazil.",
"I'm a teacher and he is my student.",
"My house is in Tokyo.",
"My dog is very hungry.",
"Where is she from? - He's from India.",
"Is Emily your friend? - Yes, she's my friend from France.",
"Is this your book? - No. It's my friend's book.",
" Is your friend an artist? -  Yes, she is a very good artist.",
"Is this your bag? -  Yes, it is my bag.",
"Where is your car? - It's here.",
"Is this tea cold? - No, it's very hot.",
"Is it hot in August? - Yes, it's very hot.",
"Are you cold? - Yes, I'm cold.",
"Where is she? - She's here, in Tbilisi.",
"Where is your computer? - My computer is in my bag.",
"Is it cold in August? - No, it's not. It's hot.",
"Where is your friend? - My friend is in Ireland.",
"Is David late? - No, he's here.",
"Is your manager in Ireland? - Yes, she's there.",
"Is Emily your teacher? - No, she's my friend.",
"Where is her house? - Her house is in Rome.",
"Where is my computer? - It's in your bag.",
"Is this book good? - Yes, it's very good.",
"Hi, what's your name? - My name is David.",
"Who is this? - This is my friend.",
"What's his name? - His name is Paul.",
"What is it? - It's an orange.",
"What is this? - This is my passport.",
"Ms. Jones is my friend's teacher.",
"Is this your cat's house? - Yes, it's its house.",
"This is my dog's house.",
"Who is this? - It's my friend from Spain.",
"Are we late? - Yes, you are, but it's OK.",
"Who is that man? - That man is a driver.",
"Is he hungry? - Yes, he is very hungry.",
"Who is this tall, pretty girl?",
"Who is that man? - That is my father.",
"Is that your teacher? - No, she's my mother.",
"Hi, this is Anna and I'm Alex. We are students.",
"We are in Paris. We are very happy here.",
"That tall woman is Anna's English teacher.",
" My sister is a student. Her name is Anna.",
"This is my friend. She is from London",
"Are we late? - No, you are not late.",
"Are you sisters? - No, we are friends.",
"James is my brother. He's eight.",
"You are very pretty! - Thank you!",
"Where are they? - They are in Istanbul.",
"Who are they? - They are my parents.",
"This is David and that is Anna. They are students from Georgia.",
"My grandmother is very kind.",
"Where is Dad's car? - It's in the street, by the house.",
"Is your mom pretty? - Yes, she is very pretty.",
"We love our parents. They are very kind.",
"This is my brother. He is very funny.",
"Is he your brother? - No, I have no brothers.",
"Who is this? - This is our grandmother.",
"They have two sisters.",
"Is this your house? - No, it's their house.",
"Is your friend pretty? - Yes and she has a nice smile!",
"Bye, have a nice day! - Thanks, you too.",
" He is from Spain. He speaks Spanish.",
"Who is that old man? - That is my grandfather.",
"They speak French in France.",
"I love your smile. - Thank you!",
"Is their house big? - Yes and they have a big family, too.",
"Our grandmother is old, but our mother is young.",
"Where are your parents? - They are in their car.",
" Is it cold today? - Yes, it is very cold today.",
"We have a dog and it has a new house.",
"Do you have a dog? - Yes, I have two dogs.",
"Is your English good? - No, my English is very bad.",
"Who is that funny child? - He's my brother. He's seven.",
"They have a new car. It's nice.",
"Is it a nice day today? - No, it's very cold.",
"Steven has a birthday today.",
"My sister has three children.",
"Who is this funny boy? - He is their brother.",
"How old are you? - I'm twenty.",
"We're very cold! - Here is your hot tea!",
"Who speaks English here? - I speak English. I'm from London.",
"Are you OK? - No, we need your help. ",
"Are they old? - No, they are young.",
"I'm cold. I need hot coffee.",
"This old woman needs our help!",
"I speak Georgian and she speaks English.",
"Do you like to play football?",
"Do you like your new house? - Yes, I love it. It has 7 rooms.",
"How is your Spanish? - My Spanish isn't very bad.",
"He plays football, but I like to play tennis.",
"We have a new house. - Wow, that's very nice.",
"What are their names? - Their names are Bill and John.",
"Do you have brothers and sisters? - I have one sister, but no brothers.",
"This house is big. It has nine rooms.",
"Do you speak Japanese? - No, I don't.",
"How are you? - I'm very well. And you?",
"Do you swim every day? - I don't swim, but I run every day.",
"What sport do you like? - I love football.",
"Today is a very nice day! Let's play tennis!",
"They play basketball with their friends.",
"Do you like dogs? - No, but I love cats.",
"Do you have a car? - No, I don't.",
"Who loves sport here? - I do. It's very good.",
"My friend loves basketball and he plays well.",
"Does your friend like sport? - Yes, he likes football. He plays well, too.",
"It's a hot day today. - Let's swim!",
"Do you need help? - We don't need your help, but thank you!",
"I love Beatles! They are fantastic.",
"Welcome to the United States!",
"This is my English teacher. She is from the United Kingdom.",
"Where are the children? - They are in their room.",
"What do you have in your bag? - My books and a pen.",
"Do you need my help? - No, I don't, but thanks.",
"Welcome to our new house! - Thank you! I like it very much.",
"What do they play every day? - They play tennis every day.",
"Where do you eat? - We eat in the kitchen.",
"The children sleep in the bedroom.",
"We watch TV in the living room.",
"My dog likes to play with a ball.",
"Your laptop is on the table.",
"We eat in the kitchen.",
"The children like to play on the computer.",
"Are you sleeping? -  No, I am not. I'm learning English.",
"What are you doing? - I'm studying English.",
"What do you want to do? - I want to watch TV with my family today.",
"What fruit does he love? - He loves apples and oranges.",
"Does your brother go to college? - Yes, he's a student.",
"I'm very hungry. Let's go to the café!",
"It's hot here. What do you want? - I want cold water.",
"Theo drinks juice and eats fruit every morning.",
"Do you eat with your family in the evening?",
"You are late! - Sorry, Mr. Brown.",
"Do you like this dress? - Yes, I do. It's very pretty and cheap.",
"Do you want to buy new jeans? - Yes, I do. My jeans are very old.",
"What is dad doing? - He's reading a book.",
"Let's go to the cinema! - Sorry, I can't, I'm busy.",
"We are not busy. We can go to the café!",
"What do you wear to the office? - I wear white shirts.",
"She can't sing, but she loves music.",
"I can't buy this dress. It's very expensive.",
"I can't drive, but the school is by my house. I walk there every morning.",
"We go to school by bus.",
"She always wears white shirts at the office.",
"What colours do you like? - I like blue and red.",
"Picasso is a great artist!",
"We have a big Christmas tree.",
"Where is your car? - It's on the street.",
"I need a long dress, where can I buy it?",
"What colour is the sky? - The sky is blue.",
" Do you have Wi-Fi here? - Yes, we do. Here is the password.",
"Is your house big? - No, it's small but nice.",
"Is her English good? - It's not bad.",
"Stop the car, my house is here.",
"Where is the museum? - Go to the left!",
"We love to eat black chocolate and drink coffee.",
"Where is the clothes stop? - It's there, on the right.",
"Our parents are going to the theatre by car.",
"Where is my phone charger? - I don't know.",
"Thank you very much! - You are welcome!",
"How many rooms does your house have? - It has four rooms.",
"How many languages do you speak? - I speak many languages.",
"Where is the bathroom? - Go to the left, it's there.",
"She can't write, but she can understand English well.",
"I don't understand this book, I need my teacher's help.",
"Do you know his name? - Yes, I do. His name is Marco.",
"How many children does she have? - They only have one boy.",
"Emma has only a few dresses. She needs to go shopping."
]
}